tap "drone/drone"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "cmatrix"
brew "fish"
brew "git"
brew "hub"
brew "jq"
brew "k9s"
brew "kubernetes-cli", link: false
brew "node-build"
brew "nodenv"
brew "openjdk"
brew "protobuf"
brew "python@3.9", link: false
brew "ruby-build"
brew "rbenv"
brew "stern"
brew "tig"
brew "tree"
brew "yarn"
brew "drone/drone/drone"
