tap "drone/drone"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "anyenv"
brew "fish"
brew "fx"
brew "git"
brew "go"
brew "hub"
brew "jq"
brew "k9s"
brew "kubernetes-cli"
brew "openjdk"
brew "maven"
brew "node-build"
brew "pngquant"
brew "protobuf"
brew "pyenv"
brew "sqlite"
brew "python@3.9"
brew "ruby-build"
brew "rbenv"
brew "stern"
brew "tcl-tk"
brew "tig"
brew "tree"
brew "yarn"
brew "drone/drone/drone"
cask "alfred"
cask "appcleaner"
cask "clipy"
cask "corretto11"
cask "discord"
cask "docker"
cask "fork"
cask "iterm2"
cask "postman"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "zoom"
